<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/pagenewsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>3d9d6762</objectGroupId>
	<objectId>3d9d6762-71d0-416d-a1bf-1d2e9faca570</objectId>
	<file-name>index.xml</file-name>
	<folder-name>ifc-h--tr--t-p--o-n-mavin-ph-t-tri-n-ho-t---ng-ch-n-nu-i-heo-b-n-v-ng-646f7b2d</folder-name>
	<internal-name>2022 IFC hỗ trợ Tập đoàn Mavin phát triển hoạt động chăn nuôi heo bền vững 646f7b2d</internal-name>
	<navLabel>IFC hỗ trợ Tập đoàn Mavin phát triển hoạt động chă</navLabel>
	<title_s>IFC hỗ trợ Tập đoàn Mavin phát triển hoạt động chăn nuôi heo bền vững</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>0.0</orderDefault_f>
	<categories_o>	<item>	<key>industrynews</key>
	<value_smv> Tin ngành</value_smv>
	</item></categories_o>
	<slideImage_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</key>
	<value> Header - Tin tức</value>
	<include>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slideImage_o>
	<image_s>/static-assets/images/news/280116913_1124365021474349_8379778472508640346_n.jpg</image_s>
	<content_html>&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Tổ chức T&amp;agrave;i ch&amp;iacute;nh Quốc tế (IFC) v&amp;agrave; Quỹ Ch&amp;acirc;u &amp;Aacute; Mới nổi IFC thuộc C&amp;ocirc;ng ty Quản l&amp;yacute; T&amp;agrave;i sản IFC sẽ đầu tư 52 triệu USD dưới h&amp;igrave;nh thức cổ phần phổ th&amp;ocirc;ng v&amp;agrave;o C&amp;ocirc;ng ty Cổ phần Tập đo&amp;agrave;n Mavin (Tập đo&amp;agrave;n Mavin). Đ&amp;acirc;y l&amp;agrave; nỗ lực của IFC nhằm gi&amp;uacute;p khắc phục hậu quả của Dịch tả heo Ch&amp;acirc;u Phi (ASF) đối với ng&amp;agrave;nh chăn nu&amp;ocirc;i heo khu vực Ch&amp;acirc;u &amp;Aacute;. Khoản đầu tư n&amp;agrave;y của IFC sẽ hỗ trợ Tập đo&amp;agrave;n Mavin ph&amp;aacute;t triển đ&amp;agrave;n heo giống chất lượng cao v&amp;agrave; mở rộng c&amp;ocirc;ng suất chăn nu&amp;ocirc;i heo tại Việt Nam.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/mavin_ifc_signing_may_min_4.JPG" alt="" border="0" /&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;Lễ c&amp;ocirc;ng bố Đối t&amp;aacute;c chiến lược v&amp;agrave; K&amp;yacute; kết Thỏa thuận hợp t&amp;aacute;c đầu tư giữa Tập đo&amp;agrave;n Mavin v&amp;agrave; Tổ chức T&amp;agrave;i ch&amp;iacute;nh Quốc tế được tổ chức chiều ng&amp;agrave;y 12/05/2022 tại Kh&amp;aacute;ch sạn Melia H&amp;agrave; Nội&lt;/em&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;B&amp;ecirc;n cạnh hỗ trợ về t&amp;agrave;i ch&amp;iacute;nh, IFC cũng sẽ tư vấn v&amp;agrave; hỗ trợ Tập đo&amp;agrave;n Mavin ti&amp;ecirc;n phong cải tiến c&amp;aacute;c điều kiện về ph&amp;uacute;c lợi động vật bao gồm triển khai v&amp;agrave; &amp;aacute;p dụng m&amp;ocirc; h&amp;igrave;nh chăn nu&amp;ocirc;i heo theo nh&amp;oacute;m, gi&amp;uacute;p cải thiện th&amp;ocirc;ng lệ chăn nu&amp;ocirc;i tại Việt nam, đ&amp;aacute;p ứng v&amp;agrave; ph&amp;ugrave; hợp với ti&amp;ecirc;u chuẩn của Ch&amp;acirc;u &amp;Acirc;u về ph&amp;uacute;c lợi động vật.&amp;nbsp;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;&amp;ldquo;&lt;em style="box-sizing: border-box; outline: none;"&gt;Mục ti&amp;ecirc;u của ch&amp;uacute;ng t&amp;ocirc;i l&amp;agrave; trở th&amp;agrave;nh Nh&amp;agrave; sản xuất thực phẩm an to&amp;agrave;n, chất lượng, đảm bảo dinh dưỡng. Đ&amp;oacute; l&amp;agrave; l&amp;yacute; do Tập đo&amp;agrave;n Mavin mong muốn thu h&amp;uacute;t c&amp;aacute;c nguồn lực để hỗ trợ gi&amp;uacute;p tăng nhanh c&amp;ocirc;ng suất sản xuất v&amp;agrave; n&amp;acirc;ng cao chất lượng thịt th&amp;agrave;nh phẩm, đ&amp;aacute;p ứng tốt nhất nhu cầu của thị trường đối với c&amp;aacute;c sản phẩm thực phẩm an to&amp;agrave;n v&amp;agrave; c&amp;oacute; thể truy xuất được nguồn gốc. Sự hỗ trợ của IFC về nguồn lực t&amp;agrave;i ch&amp;iacute;nh, chuy&amp;ecirc;n m&amp;ocirc;n v&amp;agrave; kinh nghiệm sẽ gi&amp;uacute;p Tập đo&amp;agrave;n Mavin trở th&amp;agrave;nh c&amp;ocirc;ng ty đi đầu về chế biến thực phẩm từ thịt heo an to&amp;agrave;n, theo chuỗi gi&amp;aacute; trị &amp;ldquo;Từ N&amp;ocirc;ng trại tới B&amp;agrave;n ăn&amp;rdquo; tại Việt Nam, gi&amp;uacute;p Tập đo&amp;agrave;n Mavin ch&amp;uacute;ng t&amp;ocirc;i đ&amp;aacute;p ứng c&amp;aacute;c th&amp;ocirc;ng lệ sản xuất tốt nhất về chăn nu&amp;ocirc;i heo tr&amp;ecirc;n thế giới&lt;/em&gt;&amp;rdquo;. &amp;Ocirc;ng David John Whitehead, Chủ tịch Hội đồng Quản trị Tập đo&amp;agrave;n Mavin ph&amp;aacute;t biểu. &amp;ldquo;&lt;em style="box-sizing: border-box; outline: none;"&gt;Th&amp;ecirc;m v&amp;agrave;o đ&amp;oacute;, để đ&amp;aacute;p ứng nhu cầu ng&amp;agrave;y c&amp;agrave;ng gia tăng đối với vấn đề ph&amp;uacute;c lợi động vật trong chăn nu&amp;ocirc;i, ch&amp;uacute;ng t&amp;ocirc;i sẽ ph&amp;aacute;t triển m&amp;ocirc; h&amp;igrave;nh chăn nu&amp;ocirc;i heo theo nh&amp;oacute;m (group housing) trong c&amp;aacute;c trang trại của Mavin, đ&amp;aacute;p ứng c&amp;aacute;c ti&amp;ecirc;u chuẩn quốc tế về ph&amp;uacute;c lợi động vật. Với sự hỗ trợ của IFC, ch&amp;uacute;ng t&amp;ocirc;i tin rằng Mavin sẽ l&amp;agrave; một trong những c&amp;ocirc;ng ty đầu ti&amp;ecirc;n ở Việt Nam &amp;aacute;p dụng chăn nu&amp;ocirc;i heo theo nh&amp;oacute;m, g&amp;oacute;p phần nh&amp;acirc;n rộng m&amp;ocirc; h&amp;igrave;nh chăn nu&amp;ocirc;i đ&amp;aacute;p ứng ti&amp;ecirc;u chuẩn ph&amp;uacute;c lợi động vật trong to&amp;agrave;n ng&amp;agrave;n&lt;/em&gt;h&amp;rdquo;.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;span style="box-sizing: border-box; outline: none; text-align: justify;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/mavin_ifc_signing_may_min.JPG" alt="" border="0" /&gt;&lt;/em&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;span style="box-sizing: border-box; outline: none; text-align: justify;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&amp;Ocirc;ng David John Whitehead, Chủ tịch Hội đồng Quản trị Tập đo&amp;agrave;n Mavin ph&amp;aacute;t biểu tại Buổi lễ&lt;/em&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Cụ thể, khoản đầu tư của IFC sẽ hỗ trợ Mavin ph&amp;aacute;t triển 3 trang trại chăn nu&amp;ocirc;i heo gồm:&lt;br style="box-sizing: border-box; outline: none;" /&gt;i)&lt;span style="box-sizing: border-box; outline: none;"&gt;&amp;nbsp;&lt;/span&gt;Trang trại quy m&amp;ocirc; 62 ha tại huyện K&amp;rsquo;Bang, tỉnh Gia Lai;&lt;br style="box-sizing: border-box; outline: none;" /&gt;ii)&lt;span style="box-sizing: border-box; outline: none;"&gt;&amp;nbsp;&lt;/span&gt;Trang trại quy m&amp;ocirc; 100 ha tại huyện Anh Sơn, tỉnh Nghệ An;&lt;br style="box-sizing: border-box; outline: none;" /&gt;iii)&lt;span style="box-sizing: border-box; outline: none;"&gt;&amp;nbsp;&lt;/span&gt;Trang trại quy m&amp;ocirc; 45 ha tại huyện Cao L&amp;atilde;nh, tỉnh Đồng Th&amp;aacute;p.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Với sự hỗ trợ của IFC, đến năm 2025, dự kiến quy m&amp;ocirc; đ&amp;agrave;n heo giống của Tập đo&amp;agrave;n Mavin sẽ tăng l&amp;ecirc;n 7.500 con heo cụ kị (GGP) v&amp;agrave; &amp;ocirc;ng b&amp;agrave; (GP), đạt tổng số l&amp;agrave; 15.600 con; quy m&amp;ocirc; đ&amp;agrave;n heo bố mẹ (PS) tăng l&amp;ecirc;n 72.000 con, đạt tổng 87.400 con. Số lượng đ&amp;agrave;n giống tăng l&amp;ecirc;n như tr&amp;ecirc;n sẽ l&amp;agrave;m quy m&amp;ocirc; c&amp;aacute;c trang trại chăn nu&amp;ocirc;i heo thịt thương phẩm tăng l&amp;ecirc;n gấp 3 lần, đạt khoảng 150 trang trại, tăng năng lực cung cấp của Mavin cho thị trường l&amp;ecirc;n khoảng 900.000 heo thịt mỗi năm.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;&amp;ldquo;&lt;em style="box-sizing: border-box; outline: none;"&gt;Khoản đầu tư v&amp;agrave;o Mavin l&amp;agrave; một phần trong nỗ lực ứng ph&amp;oacute; khủng hoảng chung của IFC đối với Dịch tả heo Ch&amp;acirc;u Phi vốn l&amp;acirc;y lan nhanh v&amp;agrave; g&amp;acirc;y chết heo h&amp;agrave;ng loạt, c&amp;oacute; nguy cơ nghi&amp;ecirc;m trọng đối với an ninh lương thực, đặc biệt tại một quốc gia như Việt Nam, nơi m&amp;agrave; thịt heo l&amp;agrave; nguồn đạm động vật chủ yếu&lt;/em&gt;&amp;rdquo;, &amp;ocirc;ng Daryll Dong, Quyền Gi&amp;aacute;m đốc Quốc gia của IFC tại Việt Nam, Campuchia v&amp;agrave; L&amp;agrave;o ph&amp;aacute;t biểu. &amp;ldquo;&lt;em style="box-sizing: border-box; outline: none;"&gt;Đầu tư của IFC v&amp;agrave;o Mavin sẽ g&amp;oacute;p phần tăng cường khả năng chống đỡ của ng&amp;agrave;nh chăn nu&amp;ocirc;i heo Việt Nam bằng việc đẩy mạnh sản xuất theo chuỗi đ&amp;aacute;p ứng c&amp;aacute;c ti&amp;ecirc;u chuẩn về an to&amp;agrave;n sinh học v&amp;agrave; tăng cường năng lực sản xuất sản phẩm thịt heo sạch. Bằng việc hỗ trợ một doanh nghiệp đi đầu trong chuỗi cung cứng thực phẩm từ heo tại Việt Nam l&amp;agrave; Tập đo&amp;agrave;n Mavin, ch&amp;uacute;ng t&amp;ocirc;i kỳ vọng sẽ gi&amp;uacute;p tăng năng lực sản xuất thịt heo của Việt Nam theo một c&amp;aacute;ch bền vững hơn, đ&amp;aacute;p ứng c&amp;aacute;c ti&amp;ecirc;u chuẩn sản xuất tốt nhất của ng&amp;agrave;nh tr&amp;ecirc;n to&amp;agrave;n cầu, g&amp;oacute;p phần gia tăng khả năng chống chịu, cải thiện năng suất v&amp;agrave; n&amp;acirc;ng cao sức cạnh tranh của ng&amp;agrave;nh sau những ảnh hưởng của Dịch tả heo Ch&amp;acirc;u Phi.&lt;/em&gt;&amp;rdquo;&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;span style="box-sizing: border-box; outline: none; text-align: justify;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/mavin_ifc_signing_may_min_5.JPG" alt="" border="0" /&gt;&lt;/em&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;span style="box-sizing: border-box; outline: none; text-align: justify;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&amp;Ocirc;ng Daryll Dong, Quyền Gi&amp;aacute;m đốc Quốc gia của IFC tại Việt Nam, Campuchia v&amp;agrave; L&amp;agrave;o&lt;/em&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Tập đo&amp;agrave;n Mavin cũng nhận được sự hỗ trợ hiệu quả từ C&amp;ocirc;ng ty PwC (Việt Nam), đối t&amp;aacute;c tư vấn t&amp;agrave;i ch&amp;iacute;nh độc quyền, đ&amp;atilde; đồng h&amp;agrave;nh với Tập đo&amp;agrave;n Mavin trong qu&amp;aacute; tr&amp;igrave;nh đ&amp;agrave;m ph&amp;aacute;n với IFC để đảm bảo khoản đầu tư đ&amp;aacute;p ứng tất cả c&amp;aacute;c y&amp;ecirc;u cầu về thẩm định v&amp;agrave; quản trị doanh nghiệp.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/mavin_ifc_signing_may_min_1.JPG" alt="" border="0" /&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;Buổi lễ cũng đ&amp;atilde; c&amp;oacute; sự tham dự v&amp;agrave; chỉ đạo của &amp;ocirc;ng Ph&amp;ugrave;ng Đức Tiến, Thứ trưởng Bộ N&amp;ocirc;ng nghiệp v&amp;agrave; Ph&amp;aacute;t triển N&amp;ocirc;ng th&amp;ocirc;n Việt Nam&lt;/em&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/mavin_ifc_signing_may_min_2.JPG" alt="" border="0" /&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;C&amp;aacute;c Đại biểu chụp ảnh lưu niệm c&amp;ugrave;ng Thứ trưởng Bộ N&amp;ocirc;ng nghiệp&lt;/em&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box; outline: none;"&gt;&lt;span style="box-sizing: border-box; outline: none; text-decoration-line: underline;"&gt;Th&amp;ocirc;ng tin th&amp;ecirc;m về Tập đo&amp;agrave;n Mavin v&amp;agrave; chuỗi gi&amp;aacute; trị &amp;ldquo;Từ N&amp;ocirc;ng trại tới B&amp;agrave;n ăn&amp;rdquo;&lt;/span&gt;&lt;/strong&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Được th&amp;agrave;nh lập từ năm 2004, Tập đo&amp;agrave;n Mavin hoạt động kh&amp;eacute;p k&amp;iacute;n trong c&amp;aacute;c lĩnh vực chế biến thức ăn chăn nu&amp;ocirc;i (Mavin Feed), chăn nu&amp;ocirc;i (Mavin Farm), chế biến thực phẩm (Mavin Foods) v&amp;agrave; sản xuất thuốc th&amp;uacute; y (Mavin Vet). Tập đo&amp;agrave;n Mavin l&amp;agrave; một trong những c&amp;ocirc;ng ty lớn nhất tại Việt Nam trong lĩnh vực n&amp;ocirc;ng nghiệp. Việc hoạt động theo chuỗi kh&amp;eacute;p k&amp;iacute;n của Mavin l&amp;agrave; một lợi thế gi&amp;uacute;p Tập đo&amp;agrave;n tối ưu h&amp;oacute;a chi ph&amp;iacute; sản xuất v&amp;agrave; kiểm so&amp;aacute;t chặt chẽ an to&amp;agrave;n sinh học.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;C&amp;ocirc;ng ty thức ăn chăn nu&amp;ocirc;i Mavin Feed l&amp;agrave; 1 trong 10 c&amp;ocirc;ng ty chế biến thức ăn chăn nu&amp;ocirc;i lớn nhất Việt Nam. Mavin Feed sở hữu 5 nh&amp;agrave; m&amp;aacute;y thức ăn chăn nu&amp;ocirc;i tại Hưng Y&amp;ecirc;n, Nghệ An, B&amp;igrave;nh Định v&amp;agrave; Đồng Th&amp;aacute;p, với tổng c&amp;ocirc;ng suất 1,24 triệu tấn sản phẩm mỗi năm.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;C&amp;ocirc;ng ty chăn nu&amp;ocirc;i Mavin Farm l&amp;agrave; một trong 5 nh&amp;agrave; chăn nu&amp;ocirc;i heo lớn nhất của Việt Nam với tổng đ&amp;agrave;n gồm 3.950 con heo cụ kị v&amp;agrave; &amp;ocirc;ng b&amp;agrave; cung cấp bởi 6 trang trại heo giống của Mavin tr&amp;ecirc;n to&amp;agrave;n quốc, 20.300 heo bố mẹ trong 19 trang trại của Mavin v&amp;agrave; 370.000 heo thịt được chăn nu&amp;ocirc;i trong 52 trang trại thu&amp;ecirc; v&amp;agrave; gia c&amp;ocirc;ng của C&amp;ocirc;ng ty.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;C&amp;ocirc;ng ty Li&amp;ecirc;n doanh thực phẩm Mavin (Mavin Foods), được th&amp;agrave;nh lập năm 2013, sở hữu một Nh&amp;agrave; m&amp;aacute;y chế biến thực phẩm ở miền Bắc Việt Nam với tổng c&amp;ocirc;ng suất 10.000 tấn mỗi năm. Sản phẩm của Mavin Foods bao gồm x&amp;uacute;c x&amp;iacute;ch, thịt x&amp;ocirc;ng kh&amp;oacute;i, thịt nguội cung cấp cho thị trường Việt Nam, sản xuất tr&amp;ecirc;n c&amp;ocirc;ng nghệ hiện đại v&amp;agrave; tự động h&amp;oacute;a.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy, một th&amp;agrave;nh vi&amp;ecirc;n của Tập đo&amp;agrave;n Mavin, được th&amp;agrave;nh lập từ năm 1990 v&amp;agrave; được Mavin mua cổ phần chi phối từ năm 2013, c&amp;oacute; trụ sở tại tỉnh Tiền Giang, miền Nam Việt Nam. C&amp;ocirc;ng ty hiện l&amp;agrave; 1 trong những doanh nghiệp Dược th&amp;uacute; y lớn nhất tại Việt Nam, với mạng lưới 400 nh&amp;agrave; ph&amp;acirc;n phối tr&amp;ecirc;n to&amp;agrave;n quốc. Nh&amp;agrave; m&amp;aacute;y đạt chuẩn WHO-GMP cung cấp đa dạng c&amp;aacute;c sản phẩm chăm s&amp;oacute;c sức khỏe vật nu&amp;ocirc;i tr&amp;ecirc;n 7 d&amp;acirc;y chuyền sản xuất.&amp;nbsp;&lt;/p&gt;</content_html>
	<createdDate_dt>2022-05-13T02:11:54.000Z</createdDate_dt>
	<createdDate>2020-11-12T03:03:34.025Z</createdDate>
	<lastModifiedDate>2022-05-13T02:10:31.066Z</lastModifiedDate>
	<lastModifiedDate_dt>2022-05-13T02:10:31.066Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>