<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/pagenewsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>7937f765</objectGroupId>
	<objectId>7937f765-d4e4-4673-97cf-f50733c66bc5</objectId>
	<file-name>index.xml</file-name>
	<folder-name>khai-giang-chuong-trinh-can-bo-nguon-2022-75ccf386</folder-name>
	<internal-name>Khai giảng Chương trình đào tạo Cán bộ nguồn Mavin 2022 75ccf386</internal-name>
	<navLabel>Khai giảng Chương trình đào tạo Cán bộ nguồn Mavin</navLabel>
	<title_s>Khai giảng Chương trình đào tạo Cán bộ nguồn Mavin</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>0.0</orderDefault_f>
	<categories_o>	<item>	<key>industrynews</key>
	<value_smv> Tin ngành</value_smv>
	</item></categories_o>
	<slideImage_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</key>
	<value> Header - Tin tức</value>
	<include>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slideImage_o>
	<image_s>/static-assets/images/news/Golive_ERP_Mavin_Foods.jpg</image_s>
	<content_html>&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Ng&amp;agrave;y 13/04/2022, tại Trụ sở ch&amp;iacute;nh Tập đo&amp;agrave;n Mavin (H&amp;agrave; Nội) đ&amp;atilde; diễn ra Lễ Khai giảng&amp;nbsp;&lt;strong style="box-sizing: border-box; outline: none;"&gt;Chương tr&amp;igrave;nh đ&amp;agrave;o tạo C&amp;aacute;n bộ nguồn Kh&amp;oacute;a 1 &amp;ndash; Năm 2022.&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;strong style="box-sizing: border-box; outline: none;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/kg_lop_cb_nguon__.jpg" alt="" border="0" /&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Buổi lễ c&amp;oacute; sự tham dự v&amp;agrave; chỉ đạo của &amp;ocirc;ng Nguyễn Anh Tuấn &amp;ndash; Ph&amp;oacute; Tổng Gi&amp;aacute;m đốc Tập đo&amp;agrave;n Mavin, c&amp;aacute;c &amp;ocirc;ng/b&amp;agrave; l&amp;atilde;nh đạo C&amp;ocirc;ng ty th&amp;agrave;nh vi&amp;ecirc;n v&amp;agrave; đại diện c&amp;aacute;c Ph&amp;ograve;ng/Ban tại Văn ph&amp;ograve;ng Tập đo&amp;agrave;n Mavin. Đặc biệt l&amp;agrave; sự tham dự của 39 học vi&amp;ecirc;n l&amp;agrave; c&amp;aacute;c c&amp;aacute;n bộ quản l&amp;yacute;, c&amp;aacute;n bộ chủ chốt đến từ c&amp;aacute;c ng&amp;agrave;nh Farm &amp;ndash; Feed &amp;ndash; Foods - Vet của Tập đo&amp;agrave;n Mavin tr&amp;ecirc;n to&amp;agrave;n quốc.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Ph&amp;aacute;t biểu khai giảng, Ph&amp;oacute; Tổng Gi&amp;aacute;m đốc Nguyễn Anh Tuấn nhấn mạnh tầm quan trọng của yếu tố con người đối với sự ph&amp;aacute;t triển của Tập đo&amp;agrave;n Mavin. Theo &amp;ocirc;ng Tuấn, mục ti&amp;ecirc;u của Chương tr&amp;igrave;nh đ&amp;agrave;o tạo n&amp;agrave;y kh&amp;ocirc;ng chỉ đ&amp;agrave;o tạo những nh&amp;acirc;n sự chủ chốt cho C&amp;ocirc;ng ty m&amp;agrave; c&amp;ograve;n cho cả Tập đo&amp;agrave;n. Những c&amp;aacute;n bộ tham dự đều l&amp;agrave; những cấp quản l&amp;yacute; đ&amp;atilde; gắn b&amp;oacute; với Mavin, được lựa chọn để tham dự đ&amp;agrave;o tạo, tiếp cận c&amp;aacute;c kiến thức mới, kỹ năng quản l&amp;yacute; c&amp;ocirc;ng việc, ph&amp;aacute;t triển con người. Ch&amp;iacute;nh v&amp;igrave; vậy, Ph&amp;oacute; Tổng Gi&amp;aacute;m đốc y&amp;ecirc;u cầu 39 c&amp;aacute;n bộ nguồn tập trung thời gian, t&amp;acirc;m huyết trong 11 ng&amp;agrave;y tới cho chương tr&amp;igrave;nh đ&amp;agrave;o tạo.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;img class="img-editor" style="box-sizing: border-box; outline: none; border: 0px; vertical-align: middle; max-width: 100%;" src="https://mavin-group.com/FileUpload/Images/kg_lop_cb_nguon___2.jpg" alt="" border="0" /&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;&amp;Ocirc;ng Nguyễn Anh Tuấn, PTGĐ Tập đo&amp;agrave;n Mavin (giữa) tặng hoa cảm ơn đại diện giảng vi&amp;ecirc;n v&amp;agrave; học vi&amp;ecirc;n Kh&amp;oacute;a 1&lt;/em&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Lễ Khai giảng cũng c&amp;oacute; sự tham dự của &amp;ocirc;ng B&amp;ugrave;i Đức Mạnh, Gi&amp;aacute;m đốc C&amp;ocirc;ng ty OneSmart (đơn vị cung cấp dịch vụ đ&amp;agrave;o tạo), to&amp;agrave;n thể giảng vi&amp;ecirc;n, c&amp;aacute;n bộ hỗ trợ chương tr&amp;igrave;nh đ&amp;agrave;o tạo C&amp;aacute;n bộ nguồn Mavin Kh&amp;oacute;a 1. Ph&amp;aacute;t biểu trong Lễ Khai Giảng, &amp;ocirc;ng B&amp;ugrave;i Đức Mạnh cho biết OneSmart rất ấn tượng trước sự ph&amp;aacute;t triển 18 năm qua của Tập đo&amp;agrave;n Mavin cũng như những th&amp;agrave;nh tựu m&amp;agrave; Mavin đạt được trong thời gian qua đặc biệt khi dịch bệnh Covid 19 g&amp;acirc;y nhiều kh&amp;oacute; khăn cho hoạt động của c&amp;aacute;c C&amp;ocirc;ng ty.&amp;nbsp;&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;&amp;ldquo;&lt;em style="box-sizing: border-box; outline: none;"&gt;T&amp;ocirc;i v&amp;ocirc; c&amp;ugrave;ng ấn tượng với tầm nh&amp;igrave;n đến năm 2030 của Tập đo&amp;agrave;n Mavin, đ&amp;oacute; l&amp;agrave; cơ hội v&amp;agrave; cũng l&amp;agrave; trọng tr&amp;aacute;ch kh&amp;ocirc;ng chỉ của Ban L&amp;atilde;nh đạo m&amp;agrave; c&amp;ograve;n của to&amp;agrave;n thể nh&amp;acirc;n vi&amp;ecirc;n Mavin trong đ&amp;oacute; c&amp;oacute; 39 c&amp;aacute;n bộ nguồn ng&amp;agrave;y h&amp;ocirc;m nay. Với vai tr&amp;ograve; l&amp;agrave; những người đưa đ&amp;ograve;, ch&amp;uacute;ng t&amp;ocirc;i sẽ nỗ lực hết sức m&amp;igrave;nh để gi&amp;uacute;p c&amp;aacute;c &amp;ldquo;c&amp;aacute;n bộ hạt nh&amp;acirc;n&amp;rdquo; của Mavin nắm bắt những kinh nghiệm v&amp;agrave; kiến thức quản l&amp;yacute; mới nhất, phục vụ cho sự ph&amp;aacute;t triển lớn mạnh của Mavin&lt;/em&gt;&amp;rdquo;, &amp;ocirc;ng Mạnh ph&amp;aacute;t biểu.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Thay mặt cho 39 học vi&amp;ecirc;n của Kh&amp;oacute;a 1, chị Cao Thị Việt Đức TP HCNS C&amp;ocirc;ng ty Mavin Duckfarm cảm ơn Ban L&amp;atilde;nh đạo tin tưởng lựa chọn v&amp;agrave; tạo điều kiện tham dự Chương tr&amp;igrave;nh đ&amp;agrave;o tạo: &amp;ldquo;T&lt;em style="box-sizing: border-box; outline: none;"&gt;&amp;ocirc;i v&amp;agrave; c&amp;aacute;c học vi&amp;ecirc;n cam kết sẽ l&amp;agrave; những nh&amp;agrave; đầu tư sinh lời của Kh&amp;oacute;a học, ch&amp;uacute;ng t&amp;ocirc;i sẽ học một c&amp;aacute;ch nghi&amp;ecirc;m t&amp;uacute;c, nắm bắt cơ hội để ph&amp;aacute;t triển bản th&amp;acirc;n, đồng h&amp;agrave;nh c&amp;ugrave;ng sự ph&amp;aacute;t triển của Tập đo&amp;agrave;n&lt;/em&gt;&amp;rdquo;.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;C&amp;ocirc;ng t&amp;aacute;c đ&amp;agrave;o tạo, bồi dưỡng đội ngũ l&amp;atilde;nh đạo, quản l&amp;yacute; kế cận ng&amp;agrave;y c&amp;agrave;ng được Ban L&amp;atilde;nh đạo Mavin quan t&amp;acirc;m, đầu tư. Năm 2022, đ&amp;acirc;y được coi l&amp;agrave; nhiệm vụ quan trọng đảm bảo cho sự ph&amp;aacute;t triển ổn định l&amp;acirc;u d&amp;agrave;i của Tập đo&amp;agrave;n trong tương lai. C&amp;ocirc;ng t&amp;aacute;c quy hoạch, đ&amp;aacute;nh gi&amp;aacute;, tiến cử nh&amp;acirc;n sự kế cận đ&amp;atilde; được c&amp;aacute;c C&amp;ocirc;ng ty th&amp;agrave;nh vi&amp;ecirc;n thực hiện nghi&amp;ecirc;m t&amp;uacute;c. 39 c&amp;aacute;n bộ chủ chốt &amp;ndash; &amp;ldquo;hạt nh&amp;acirc;n&amp;rdquo; kế cận đ&amp;atilde; được lựa chọn để đ&amp;agrave;o tạo bồi dưỡng n&amp;acirc;ng cao kỹ năng, kinh nghiệm quản l&amp;yacute; nhằm phục vụ l&amp;acirc;u d&amp;agrave;i cho Tập đo&amp;agrave;n trong Kh&amp;oacute;a 1 của Chương tr&amp;igrave;nh đ&amp;agrave;o tạo c&amp;aacute;n bộ nguồn Mavin.&lt;/p&gt;</content_html>
	<createdDate_dt>2022-04-13T03:05:41.000Z</createdDate_dt>
	<createdDate>2020-11-12T03:03:34.025Z</createdDate>
	<lastModifiedDate>2022-04-22T07:03:35.927Z</lastModifiedDate>
	<lastModifiedDate_dt>2022-04-22T07:03:35.927Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>